[
    {
        "id": 1,
        "name": "Title of Article 1",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/1bbe4942634bc16f982c143428401ced/tumblr_p2s5quh85Q1s2clnyo1_1280.jpg",
        "header": "Great Walls of ..",
        "info": "This picture is the great known halls of Abraham. The scene speaks a lot of riddles of the times of that era. Even though it has been modernized it is still a precious piece. This picture is the great known halls of Abraham. The scene speaks a lot of riddles of the times of that era. Even though it has been modernized it is still a precious piece.",
        "date": "03/31/2017",
        "tags": [
            "Modern History", "Ancient History"
        ],
        "active":false
    },
    
    {
        "id": 2,
        "name": "Title of Article 2",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/7a7012cb0f79ca37c623add08e5680f2/tumblr_p5afcwlPDM1snegd3o1_1280.jpg",
        "header": "Article 2",
        "info": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents. I should be incapable of drawing a single stroke at the present moment",
        "date": "03/29/2017",
        "tags": [
            "Academic History",
            "Points of Views"
        ],
        "active": false
    },

    {
        "id": 3,
        "name": "Title of Article 3",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/04a4f65fcfc28dfecef77215f9e08235/tumblr_p59rsqRI1Y1ws72bco1_1280.jpg",
        "header": "Article 3",
        "info": "The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words.",
        "date": "03/29/2017",
        "tags": [
            "Opinions",
            "Ancient History",
            "Modern History"
        ],
        "active": false
    }
]