[
    {
        "id": 1,
        "name": "Title of Article 1",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/1bbe4942634bc16f982c143428401ced/tumblr_p2s5quh85Q1s2clnyo1_1280.jpg",
        "header": "Great Walls of ..",
        "info": "This picture is the great known halls of Abraham. The scene speaks a lot of riddles of the times of that era. Even though it has been modernized it is still a precious piece. This picture is the great known halls of Abraham. The scene speaks a lot of riddles of the times of that era. Even though it has been modernized it is still a precious piece. Repellendus distinctio blanditiis vitae placeat tenetur magni corporis magnam iusto alias asperiores iste enim unde aliquam sint earum debitis dignissimos laudantium optio dolor, in explicabo. Nemo corporis ut totam sunt. Sunt at asperiores rem, ullam facere fugiat voluptatum magnam iure placeat soluta dolorem cumque inventore saepe eum sapiente blanditiis laudantium repellat officia ut consectetur nemo expedita eos aliquam? Ipsa, debitis. Molestias expedita, eum blanditiis voluptas tenetur ea magnam dicta aperiam qui dolores nesciunt fugit? Aliquam nihil corporis fugiat magni voluptas maxime officia, at maiores, aut similique incidunt, quas ab reiciendis? Aspernatur ipsa, voluptates delectus sint ea temporibus, possimus, optio quibusdam a quod ex explicabo. Voluptas, incidunt, omnis officiis quod sapiente eligendi tempora natus esse temporibus repudiandae consectetur laboriosam, blanditiis dolores? Quia iusto assumenda reprehenderit expedita, minus saepe laboriosam eum repellat tempore perspiciatis itaque voluptatem excepturi voluptatum, magnam quis dolorum, consequuntur iste. Aliquid laborum sit nobis dolor perspiciatis tenetur quia odit? Repellendus distinctio blanditiis vitae placeat tenetur magni corporis magnam iusto alias asperiores iste enim unde aliquam sint earum debitis dignissimos laudantium optio dolor, in explicabo. Nemo corporis ut totam sunt. Sunt at asperiores rem, ullam facere fugiat voluptatum magnam iure placeat soluta dolorem cumque inventore saepe eum sapiente blanditiis laudantium repellat officia ut consectetur nemo expedita eos aliquam? Ipsa, debitis. Molestias expedita, eum blanditiis voluptas tenetur ea magnam dicta aperiam qui dolores nesciunt fugit? Aliquam nihil corporis fugiat magni voluptas maxime officia, at maiores, aut similique incidunt, quas ab reiciendis? Aspernatur ipsa, voluptates delectus sint ea temporibus, possimus, optio quibusdam a quod ex explicabo. Voluptas, incidunt, omnis officiis quod sapiente eligendi tempora natus esse temporibus repudiandae consectetur laboriosam, blanditiis dolores? Quia iusto assumenda reprehenderit expedita, minus saepe laboriosam eum repellat tempore perspiciatis itaque voluptatem excepturi voluptatum, magnam quis dolorum, consequuntur iste. Aliquid laborum sit nobis dolor perspiciatis tenetur quia odit?",
        "date": "03/31/2017",
        "tags": [
            "Modern History", "Ancient History"
        ],
        "active":false
    },
    
    {
        "id": 2,
        "name": "Title of Article 2",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/7a7012cb0f79ca37c623add08e5680f2/tumblr_p5afcwlPDM1snegd3o1_1280.jpg",
        "header": "Article 2",
        "info": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents. I should be incapable of drawing a single stroke at the present moment. Repellendus distinctio blanditiis vitae placeat tenetur magni corporis magnam iusto alias asperiores iste enim unde aliquam sint earum debitis dignissimos laudantium optio dolor, in explicabo. Nemo corporis ut totam sunt. Sunt at asperiores rem, ullam facere fugiat voluptatum magnam iure placeat soluta dolorem cumque inventore saepe eum sapiente blanditiis laudantium repellat officia ut consectetur nemo expedita eos aliquam? Ipsa, debitis. Molestias expedita, eum blanditiis voluptas tenetur ea magnam dicta aperiam qui dolores nesciunt fugit? Aliquam nihil corporis fugiat magni voluptas maxime officia, at maiores, aut similique incidunt, quas ab reiciendis? Aspernatur ipsa, voluptates delectus sint ea temporibus, possimus, optio quibusdam a quod ex explicabo. Voluptas, incidunt, omnis officiis quod sapiente eligendi tempora natus esse temporibus repudiandae consectetur laboriosam, blanditiis dolores? Quia iusto assumenda reprehenderit expedita, minus saepe laboriosam eum repellat tempore perspiciatis itaque voluptatem excepturi voluptatum, magnam quis dolorum, consequuntur iste. Aliquid laborum sit nobis dolor perspiciatis tenetur quia odit?",
        "date": "03/29/2017",
        "tags": [
            "Academic History",
            "Points of Views"
        ],
        "active": false
    },

    {
        "id": 3,
        "name": "Title of Article 3",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/04a4f65fcfc28dfecef77215f9e08235/tumblr_p59rsqRI1Y1ws72bco1_1280.jpg",
        "header": "Article 3",
        "info": "The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words.",
        "date": "03/29/2017",
        "tags": [
            "Opinions",
            "Ancient History",
            "Modern History"
        ],
        "active": false
    },

    {
        "id": 4,
        "name": "Title of Article 4",
        "author": "Allison Powell",
        "picture": "https://78.media.tumblr.com/9d6322067cb6045f9b9254ab79320fbb/tumblr_p4dxwpS5G01v3lyl7o1_1280.jpg",
        "header": "Article 4",
        "info": "I never spend much time in school but I taught ladies plenty. It's true I hire my body out for pay, hey hey. I've gotten burned over Cheryl Tiegs, blown up for Raquel Welch. But when I end up in the hay it's only hay, hey hey. I might jump an open drawbridge, or Tarzan from a vine. 'Cause I'm the unknown stuntman that makes Eastwood look so fine. Ten years ago a crack commando unit was sent to prison by a military court for a crime they didn't commit. These men promptly escaped from a maximum security stockade to the Los Angeles underground. Today, still wanted by the government, they survive as soldiers of fortune. If you have a problem and no one else can help, and if you can find them, maybe you can hire the A-team. Thunder, thunder, thundercats, Ho! Thundercats are on the move, Thundercats are loose. Feel the magic, hear the roar, Thundercats are loose. Thunder, thunder, thunder, Thundercats! Thunder, thunder, thunder, Thundercats! Thunder, thunder, thunder, Thundercats! Thunder, thunder, thunder, Thundercats! Thundercats!",
        "date": "03/29/2017",
        "tags": [
            "Academic History",
            "Ancient History",
            "Modern History"
        ],
        "active": false
    }
]